{
    "quotes": [
        {
            "quote":"Experience is the hardest kind of teacher. It gives you the test first and the lesson afterward.",
            "by":"Oscar Wilde"
        },
        {
            "quote":"Change your thoughts and you change your world.",
            "by":"Norman Vincent Peale"
        },
        {
            "quote":"Difficult and meaningful will always bring more satisfaction than easy and meaningless.",
            "by":"Maxime Lagacé"
        },
        {
            "quote":"Life can only be understood backwards; but it must be lived forwards.",
            "by":"Soren Kierkegaard"
        },
        {
            "quote":"It’s better to be a lion for a day than a sheep all your life.",
            "by":"Elizabeth Kenny"
        },
        {
            "quote":"Life is a question and how we live it is our answer.",
            "by":"Gary Keller"
        },
        {
            "quote":"Keep looking up… that’s the secret of life.",
            "by":"Snoopy"
        },
        {
            "quote":"Not how long, but how well you have lived is the main thing.",
            "by":"Seneca"
        },
        {
            "quote":"I love those who can smile in trouble.",
            "by":"Leonardo da Vinci"
        },
        {
            "quote":"Be happy for this moment. This moment is your life.",
            "by":"Omar Khayyam"
        },
        {
            "quote":"In the end, it’s not the years in your life that count. It’s the life in your years.",
            "by":"Abraham Lincoln"
        },
        {
            "quote":"You’ve gotta dance like there’s nobody watching.",
            "by":"William W. Purkey"
        },
        {
            "quote":"We know what we are, but know not what we may be.",
            "by":"William Shakespeare"
        },
        {
            "quote":"The trick in life is learning how to deal with it.",
            "by":"Helen Mirren"
        },
        {
            "quote":"Get busy living or get busy dying.",
            "by":"Stephen King"
        },
        {
            "quote":"Don’t cry because it’s over, smile because it happened.",
            "by":"Ludwig Jacobowski"
        },
        {
            "quote":"Life is either a daring adventure or nothing at all.",
            "by":"Helen Keller"
        },
        {
            "quote":"You only live once, but if you do it right, once is enough.",
            "by":"Mae West"
        },
        {
            "quote":"The journey of a thousand miles begins with one step.",
            "by":"Lao Tzu"
        },
        {
            "quote":"The unexamined life is not worth living.",
            "by":"Socrates"
        },
        {
            "quote":"You must be the change you wish to see in the world.",
            "by":"Mahatma Gandhi"
        },
        {
            "quote":"Success is how high you bounce when you hit bottom.",
            "by":"George S. Patton"
        },
        {
            "quote":"Life isn’t about finding yourself. Life is about creating yourself.",
            "by":"George Bernard Shaw"
        },
        {
            "quote":"Life must be lived and curiosity kept alive. One must never, for whatever reason, turn his back on life.",
            "by":"Eleanor Roosevelt"
        },
        {
            "quote":"Keep calm and carry on.",
            "by":"Winston Churchill"
        },
        {
            "quote":"Love all, trust a few, do wrong to none.",
            "by":"William Shakespeare"
        },
        {
            "quote":"Life is short, death is forever.",
            "by":"Chuck Palahniuk"
        },
        {
            "quote":"I’m always doing things I can’t do. That’s how I get to do them.",
            "by":"Pablo Picasso"
        },
        {
            "quote":"Life is short, and it is up to you to make it sweet.",
            "by":"Sarah Louise Delany"
        },
        {
            "quote":"I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
            "by":"Mother Teresa"
        }
    ],
    "sources": [
        "http://wisdomquotes.com/life-quotes/"
    ],
    "quotes_kor": [

    ]
}